{
	"$schema" : "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate" : "2023-03-23T11:27:07.308-00:00",
	"Sources" : 
	[
		{
			"Packages" : 
			[
				{
					"PackageIdentifier" : "9P6T8HXSG978"
				}
			],
			"SourceDetails" : 
			{
				"Argument" : "https://storeedgefd.dsx.mp.microsoft.com/v9.0",
				"Identifier" : "StoreEdgeFD",
				"Name" : "msstore",
				"Type" : "Microsoft.Rest"
			}
		},
		{
			"Packages" : 
			[
				{
					"PackageIdentifier" : "File-New-Project.EarTrumpet"
				},
				{
					"PackageIdentifier" : "MichaelTippach.ASIO4ALL"
				},
				{
					"PackageIdentifier" : "Lexikos.AutoHotkey"
				},
				{
					"PackageIdentifier" : "Discord.Discord"
				},
				{
					"PackageIdentifier" : "KDE.Krita"
				},
				{
					"PackageIdentifier" : "Microsoft.Edge"
				},
				{
					"PackageIdentifier" : "Microsoft.EdgeWebView2Runtime"
				},
				{
					"PackageIdentifier" : "Microsoft.WindowsTerminal"
				},
				{
					"PackageIdentifier" : "Mozilla.Firefox"
				},
				{
					"PackageIdentifier" : "OBSProject.OBSStudio"
				},
				{
					"PackageIdentifier" : "Microsoft.OneDrive"
				},
				{
					"PackageIdentifier" : "Valve.Steam"
				},
				{
					"PackageIdentifier" : "TeraTermProject.teraterm"
				},
				{
					"PackageIdentifier" : "Unity.Unity.2020"
				},
				{
					"PackageIdentifier" : "Unity.UnityHub"
				},
				{
					"PackageIdentifier" : "VB-Audio.Voicemeeter.Banana"
				},
				{
					"PackageIdentifier" : "VivaldiTechnologies.Vivaldi"
				},
				{
					"PackageIdentifier" : "Zoom.Zoom"
				},
				{
					"PackageIdentifier" : "Microsoft.VisualStudio.2022.Community"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2013.x64"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2013.x64"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2010.x64"
				},
				{
					"PackageIdentifier" : "Nextcloud.NextcloudDesktop"
				},
				{
					"PackageIdentifier" : "VirtualDesktop.Streamer"
				},
				{
					"PackageIdentifier" : "nathancorvussolis.corvusskk"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2012.x86"
				},
				{
					"PackageIdentifier" : "BlenderFoundation.Blender"
				},
				{
					"PackageIdentifier" : "Microsoft.PowerToys"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2008.x64"
				},
				{
					"PackageIdentifier" : "NewTek.NDI5Runtime"
				},
				{
					"PackageIdentifier" : "SomePythonThings.WingetUIStore"
				},
				{
					"PackageIdentifier" : "wez.wezterm"
				},
				{
					"PackageIdentifier" : "LGUG2Z.komorebi"
				},
				{
					"PackageIdentifier" : "Microsoft.VCRedist.2015+.x64"
				}
			],
			"SourceDetails" : 
			{
				"Argument" : "https://cdn.winget.microsoft.com/cache",
				"Identifier" : "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name" : "winget",
				"Type" : "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion" : "1.5.441-preview"
}